help_text = 'Доступны следующие команды:' \
            '\n /help - вызов справочной информации' \
            '\n /set_preferences - установка предпочтений' \
            '\n /show_preferences - показ предпочтений' \
            '\n /guideme - получение пивного наставления' \
            '\n /locate - найти ближайший магазин' \
            '\n /bigfloppa - [ДАННЫЕ УДАЛЕНЫ]' \
            '\n\nПрошу Вас учесть, что откликаюсь я только' \
            ' на команды, хотя Вы, конечно, ' \
            'можете попробовать отправить мне что-то иное.'
HELP = [help_text]
