STICKER = 'CAACAgIAAxkBAAECmFhg9DLjKlh6xTEJ72V' \
          'PRdD5iGmnTQAChwADtrW1H51PorMfB1SyIAQ'
PHOTO = 'Надеюсь, это пивная фотокарточка'
TEXT = \
[
            'В распознавание текста я не умею, давайте общаться командами.' \
                '\nВведите /help, если Вы ещё не знакомы с ними, '
            'иначе введите желаемую команду (например, /guideme)',
            'В распознавание текста я не умею, давайте общаться командами.' \
                '\nВведите /help, если Вы ещё не знакомы с ними, '
            'иначе введите желаемую команду (например, /set_preferences)',
            'В распознавание текста я не умею, давайте общаться командами.' \
            '\nВведите /help, если Вы ещё не знакомы с ними, '
            'иначе введите желаемую команду (например, /show_preferences)',
            'В распознавание текста я не умею, давайте общаться командами.' \
                '\nВведите /help, если Вы ещё не знакомы с ними, '
            'иначе введите желаемую команду (например, /locate)',
            'В распознавание текста я не умею, давайте общаться командами.' \
                '\nВведите /help, если Вы ещё не знакомы с ними, '
            'иначе введите желаемую команду (например, /bigfloppa)'
]
VOICE = \
[
    'Восхвалим же Кирилла и Мефодия за создание буков. (точка.)',
    'Послушаю позже',
    'Говорят текст приятнее читать',
    'При получении ещё одного голосового сообщения, бот станет недоступен'
]
